low_questions = {'우리 학교 이름은 무엇인가요?' : '국민대학교',
                 '3+4는 무엇인가요?':'7',
                 '소프2에서 배우는 언어는 무엇인가요?':'파이썬'}
middle_questions = {'1바이트로 표현할수 있는 정수의 개수는 몇개인가요?':'256',
                    'print([1,2,3][1])의 출력값은 무엇인가요?':'2',
                    '파이썬 소스코드의 확장자명은 무엇인가요?':'py'}

high_questions= {'20!은 무엇인가요?':'2.432902e+18',
                 '파이썬의 창시자는 누구인가요?':'귀도 반 로섬',
                 '원주율 400번째 자리는 무엇인가요?':'8'}

examList=[low_questions,middle_questions,high_questions]



